{
    "version": "https://jsonfeed.org/version/1",
    "title": "Sống Lành",
    "description": "",
    "home_page_url": "http://info.songlanh.com",
    "feed_url": "http://info.songlanh.com/feed.json",
    "user_comment": "",
    "author": {
        "name": "Travis Le"
    },
    "items": [
        {
            "id": "http://info.songlanh.com/cach-ngam-ruou-mo-umeshu/",
            "url": "http://info.songlanh.com/cach-ngam-ruou-mo-umeshu/",
            "title": "Cách ngâm rượu mơ Umeshu",
            "content_html": "<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"694\" height=\"389\" style=\"width: 694px; height: 389px;\" src=\"https://www.youtube-nocookie.com/embed/bQh9S_LTVs4\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>",
            "image": "http://info.songlanh.com/media/posts/9/mo1.jpg",
            "author": {
                "name": "Travis Le"
            },
            "tags": [
                   "Videos",
                   "Hướng dẫn"
            ],
            "date_published": "2024-10-11T10:38:26+07:00",
            "date_modified": "2024-10-11T10:55:55+07:00"
        },
        {
            "id": "http://info.songlanh.com/nguoi-tre-chua-lanh-tinh-than-bang-tam-rung-2/",
            "url": "http://info.songlanh.com/nguoi-tre-chua-lanh-tinh-than-bang-tam-rung-2/",
            "title": "Người trẻ chữa lành tinh thần bằng &#x27;tắm rừng&#x27;",
            "summary": "Do áp lực cuộc sống hoặc gặp những biến cố gây rối loạn lo âu, nhiều người trẻ tìm về với thiên nhiên, đi \"tắm rừng\" để an dưỡng tinh thần. Gặp bế tắc trong công việc, Thúy Trinh, 30 tuổi, ở Kon Tum, tìm&hellip;",
            "content_html": "<p>Do áp lực cuộc sống hoặc gặp những biến cố gây rối loạn lo âu, nhiều người trẻ tìm về với thiên nhiên, đi \"tắm rừng\" để an dưỡng tinh thần.</p>\n<article>\n<p>Gặp bế tắc trong công việc, Thúy Trinh, 30 tuổi, ở Kon Tum, tìm đến một tour \"tắm rừng\" ở địa phương, với giá 400.000 đồng, mong có thời gian tĩnh lặng để ngẫm hiểu về bản thân.</p>\n<p>Đúng 6h sáng, mọi người trong đoàn tụ họp tại khu vực tập trung và cùng nhau ăn uống. Sau đó, hướng dẫn viên yêu cầu cởi bỏ giày dép, các thiết bị điện tử và cả những suy nghĩ rối ren trong đầu, để bước vào cuộc hành trình chữa lành.</p>\n<p>Bước từng bước theo đoàn, Trinh cảm nhận từng mạch máu dưới chân như được massage, thư giãn. Đôi tai cô lắng nghe tiếng lá rừng xào xạc, tiếng suối róc rách và tiếng chim hót líu lo. Mũi hít đầy không khí trong lành và đôi mắt được làm dịu bởi những mảng xanh ngát của rừng.</p>\n<p>Trinh cảm nhận được sự kết nối với thiên nhiên ùa về, năng lượng tích cực chảy trong từng mạch máu theo từng cái chạm của bàn chân. \"Năn lượng này đã dẫn lối đến trái tim đang tổn thương để xoa dịu những đớn đau phiền muộn trong tôi\", Trinh kể.</p>\n<p>Vài giờ sau, chuyến đi kết thúc, mọi người ngồi lại cùng nhau chuyện trò, Trinh cũng mở lòng với những người bạn mới. Lúc này, Trinh nhận ra để chữa lành tinh thần, cô phải buông bỏ suy nghĩ và gác lại phiền muộn. Trở lại cuộc sống thường ngày với tinh thần thoải mái hơn, cô chia sẻ đã có thể tự trò chuyện với bản thân và không bị cảm xúc tiêu cực chi phối.</p>\n<p>Tương tự, Hoàng Nam, 35 tuổi, ở TP HCM bị rối loạn lo âu và stress mãn tính khi phải đối mặt với gánh nặng mưu sinh. Để giải quyết căng thẳng, anh làm theo lời khuyên của một người bạn, áp dụng phương pháp trị liệu tắm rừng.</p>\n<p>Sau khi dành mỗi buổi một tuần đắm mình trong không gian của cây xanh, hồ nước, lắng nghe tiếng chim hót và tiếng gió xào xạc ở công viên gần nhà, Nam giảm dần chứng lo âu mãn tính, tinh thần cũng như thể chất mạnh mẽ, dẻo dai hơn.</p>\n<figure data-size=\"true\">\n<div data-src=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=89prFVbIgF-a8oaY1trTog\" data-sub-html=\"&lt;div class=&quot;ss-wrapper&quot;&gt;&lt;div class=&quot;ss-content&quot;&gt;\n&lt;p class=&quot;Image&quot;&gt;Thúy Trinh thoát căng thẳng nhờ cái ôm của thiên nhiên. Ảnh: &lt;em&gt;Nhân vật cung cấp&lt;/em&gt;&lt;/p&gt;\n&lt;/div&gt;&lt;/div&gt;\"><picture><source data-srcset=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HXUHldPRqu5934ZqkkwKgA 1x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=k6MAnf6ln9MDKWbSaXknaw 1.5x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=YZW1ZF7FLPdop3hU3_q9TQ 2x\" srcset=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HXUHldPRqu5934ZqkkwKgA 1x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=k6MAnf6ln9MDKWbSaXknaw 1.5x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=YZW1ZF7FLPdop3hU3_q9TQ 2x\"><img decoding=\"async\" src=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HXUHldPRqu5934ZqkkwKgA\" alt=\"Thuý Trinh thoát căng thẳng nhờ cái ôm của thiên nhiên. Ảnh: Nhân vật cung cấp\" width=\"706\" height=\"470\" loading=\"lazy\" data-src=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-1-9697-1724886650.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HXUHldPRqu5934ZqkkwKgA\" data-ll-status=\"loaded\" data-is-external-image=\"true\"></picture></div>\n<figcaption>\n<p>Thúy Trinh thoát căng thẳng nhờ cái ôm của thiên nhiên. Ảnh: Nhân vật cung cấp</p>\n</figcaption>\n</figure>\n<p>Tắm rừng, còn gọi là Shinrin-Yoku, xuất hiện vào những năm 1980. Liệu pháp tắm rừng khá đơn giản, chỉ cần ở giữa những hàng cây và không cần đi bộ đường dài. Mục đích của tắm rừng là giúp tâm trí con người thư giãn nên không cần đặt ra mục tiêu vận động. Thực hành tắm rừng có thể mở ra 5 giác quan của con người với thế giới tự nhiên, làm dịu hệ thống thần kinh và nội tiết.</p>\n<p>Theo các nghiên cứu tại Nhật Bản, thực vật và cây cối tiết ra hợp chất thơm phytoncides. Yoshifumi Miyazaki, một chuyên gia về liệu pháp rừng cây tại Đại học Chiba, Nhật Bản, phát hiện những người dành 40 phút đi bộ trong một khu rừng tuyết tùng có nồng độ hormone gây stress cortisol thấp hơn khi họ đi bộ 40 phút trong phòng thí nghiệm.</p>\n<div id=\"sis_outstream__c\" data-set=\"dfp\"></div>\n<p>Khi được hít vào, hợp chất này có thể thúc đẩy các thay đổi về sinh học và sức khỏe tương tự liệu pháp mùi hương (aromatherapy), có khả năng tăng cường chức năng hệ miễn dịch. Hơn nữa, hít thở phytoncides, hoặc các hợp chất hữu cơ được giải phóng từ thực vật giúp kháng khuẩn, kích thích tế bào bạch cầu chống bệnh tật. Việc này cũng giúp giảm huyết áp, chứng trầm cảm và nâng cao sức khỏe tâm thần.</p>\n<p>Không chỉ vậy, việc gắn bó với thiên nhiên còn mang lại \"sự quyến rũ mềm mại\", một trạng thái thoải mái không cần sự chú ý gắng gượng, cho phép tâm trí được tự do mơ mộng và suy tư. Trong vòng tay của thiên nhiên, con người thường tìm thấy không gian để suy ngẫm về những vấn đề tâm linh và ý nghĩa của cuộc sống. Điều này cũng gắn liền với giả thuyết sinh học, cho rằng nhu cầu kết nối với thiên nhiên và sự sống khác là bản năng cố hữu, giúp giải thích vì sao thiên nhiên lại có sức ảnh hưởng sâu sắc đến tâm hồn cũng như thể chất con người</p>\n<p>Một nghiên cứu đăng trên tạp chí Environmental Research đã phân tích ảnh hưởng của việc tiếp xúc với không gian xanh đối với việc giảm lo âu và trầm cảm ở lứa tuổi từ 14 đến 24 tuổi. Phát hiện bất ngờ là sự yên tĩnh và khả năng phục hồi của không gian xanh giúp tăng cường sự tập trung và hạn chế suy nghĩ tiêu cực, từ đó giảm thiểu nguy cơ phát triển các rối loạn về lo âu và <a href=\"https://vnexpress.net/chu-de/tram-cam-4527\" rel=\"dofollow\" data-itm-source=\"#vn_source=Detail-SucKhoe_TinTuc-4783341&amp;vn_campaign=Box-InternalLink&amp;vn_medium=Link-TramCam&amp;vn_term=Desktop&amp;vn_thumb=0\" data-itm-added=\"1\">trầm cảm.</a></p>\n<figure data-size=\"true\">\n<div data-src=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=QK2wUBnztyIRXFzpQ7DBww\" data-sub-html=\"&lt;div class=&quot;ss-wrapper&quot;&gt;&lt;div class=&quot;ss-content&quot;&gt;\n&lt;p class=&quot;Image&quot;&gt;Thúy Trinh cùng mọi người trong đoàn &quot;tắm rừng&quot;. Ảnh: &lt;em&gt;Nhân vật cung cấp &lt;/em&gt;&lt;/p&gt;\n&lt;/div&gt;&lt;/div&gt;\"><picture><source data-srcset=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vTlWU-GJ-mOuQ8cPXvWScg 1x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=jd_mTrVM4GkrjBA64Yxcnw 1.5x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=8K6JQoZ0zOUTS-5e6xcVaA 2x\" srcset=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vTlWU-GJ-mOuQ8cPXvWScg 1x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=jd_mTrVM4GkrjBA64Yxcnw 1.5x, https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=8K6JQoZ0zOUTS-5e6xcVaA 2x\"><img decoding=\"async\" src=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vTlWU-GJ-mOuQ8cPXvWScg\" alt=\"Thuý Trinh cùng mọi người trong đoàn tắm rừng. Ảnh: Nhân vật cung cấp\" width=\"703\" height=\"468\" loading=\"lazy\" data-src=\"https://i1-suckhoe.vnecdn.net/2024/08/29/ta-m-ru-ng-2-4202-1724886651.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vTlWU-GJ-mOuQ8cPXvWScg\" data-ll-status=\"loaded\" data-is-external-image=\"true\"></picture></div>\n<figcaption>\n<p>Thúy Trinh cùng mọi người trong đoàn \"tắm rừng\". Ảnh: Nhân vật cung cấp</p>\n</figcaption>\n</figure>\n<p>Tại Việt Nam, những hoạt động chữa lành (healing) như tắm rừng ngày càng phổ biến, đặc biệt trong giới trẻ, phản ánh nhu cầu cần được xoa dịu về tâm lý, giảm bớt tổn thương và loại bỏ suy nghĩ tiêu cực, bất an.</p>\n<p>Chưa có thống kê về số người tham gia các dịch vụ chữa lành, đặc biệt là tắm rừng, nhưng trên mạng xã hội TikTok, hashtag \"chualanh\" và \"healing\" liên tục nằm trong top những từ khóa được tìm kiếm và sử dụng nhiều nhất. Ví dụ, hashtag \"chualanh\" có hơn 500.000 bài viết, hashtag \"healing\" có gần 13 triệu bài viết với hàng chục tỷ lượt xem. Ngoài tắm rừng, không ít trào lưu chữa lành như thiền định, du lịch trải nghiệm, bỏ phố về quê, tham gia thể thao, workshop, nghe podcast, âm nhạc, phim ảnh, đọc sách được nhiều người hưởng ứng.</p>\n<p>Trên Facebook, hàng trăm hội nhóm về chữa lành cũng được lập trong vài năm gần đây nhằm chia sẻ quan điểm sống và giới thiệu các dịch vụ chữa lành. Trong đó, nhiều tour tắm rừng được rao bán với giá từ vài trăm nghìn đến vài triệu đồng, tùy địa điểm, loại hình dịch vụ.</p>\n<p>Các chuyên gia của Viện nghiên cứu toàn cầu McKinsey (Mỹ) cho rằng các thế hệ trước thường cảm thấy khó hiểu với trào lưu chữa lành của Gen Z bởi không cảm nhận được giới trẻ đang sống trong một thế giới PAID. Trong đó, P (pressure) là áp lực, A (always on) kết nối 24/7, I (information overloaded) bội thực thông tin và D (distracted) phân tâm.</p>\n<p>Dưới góc độ y khoa, bác sĩ Trần Thị Hồng Thu, Phó giám đốc Bệnh viện Tâm thần ban ngày Mai Hương (Hà Nội), cho biết nhu cầu chữa lành của người trẻ đang phản ánh mức độ quan tâm đến việc chăm sóc sức khỏe tinh thần ngày càng nâng cao. Ước tính gần 15 triệu người Việt đang mắc các bệnh rối loạn tâm thần. Trong đó, trầm cảm, áp lực phổ biến nhất, chiếm khoảng 5-6% dân số. Nguyên nhân của rối loạn tâm thần không được xác định cụ thể, thường do sự kết hợp của các yếu tố sinh học, tâm lý và môi trường.</p>\n<p>Thực tế, trong bối cảnh các vấn đề bệnh mãn tính và tâm thần ngày càng trầm trọng, nhiều chuyên gia y tế trên thế giới đã kê một loại thuốc mới, không cần phải mua tại hiệu thuốc, miễn phí bằng cách để bệnh nhân kết nối với thiên nhiên.</p>\n<p>Song, nhiều chuyên gia cho rằng việc đổ xô tham gia các dịch vụ chữa lành có thể gây tốn tiền, mất thời gian, ảnh hưởng đến công việc, học tập và quan trọng nhất là không thể giải quyết gốc rễ của vấn đề. Do đó, mọi người có thể trải nghiệm các tour \"tắm rừng\" nhưng cần tìm hiểu kỹ, lựa chọn dịch vụ uy tín, có mức giá hợp lý.</p>\n<p>Hoặc muốn tắm rừng không nhất thiết phải đến những nơi có cây cối rậm rạp. Bạn có thể thực hiện một chuyến đi đến công viên gần nhà, đi bộ trên con đường thoáng mát, đến bãi biển hoặc bất kỳ không gian thiên nhiên nào, chỉ cần đảm bảo đã tắt điện thoại hoặc các thiết bị thông minh khác. Khi tắm rừng, sự tĩnh lặng xung quanh lan vào tâm trí giúp con người quên đi sự chuyển động không ngừng của cuộc sống. Sau khi nhắm mắt hít thở, cảm nhận thiên nhiên xung quanh, chúng ta sẽ kết thúc bằng việc thưởng thức trà đạo.</p>\n<p>Ngoài ra, để tránh \"tiền mất tật mang\", bác sĩ Thu khuyên mỗi cá nhân, đặc biệt là người trẻ khi gặp vấn đề về tâm lý cũng nên tìm đến các bác sĩ, chuyên gia có chuyên môn để tìm ra gốc rễ của vấn đề. Mỗi cá nhân cần lập kế hoạch làm việc, nghỉ ngơi và học cách đối phó với căng thẳng.</p>\n<p><em>(nguồn vnexpress)</em></p>\n</article>",
            "image": "http://info.songlanh.com/media/posts/8/ta-m-ru-ng-1-9697-1724886650-2.jpg",
            "author": {
                "name": "Travis Le"
            },
            "tags": [
                   "Tin tức"
            ],
            "date_published": "2024-10-11T10:34:33+07:00",
            "date_modified": "2024-10-11T10:42:44+07:00"
        },
        {
            "id": "http://info.songlanh.com/viet-nam-co-loai-hat-quy-nhu-vang-cuc-giau-dinh-duong-lai-dang-bi-lang-quen/",
            "url": "http://info.songlanh.com/viet-nam-co-loai-hat-quy-nhu-vang-cuc-giau-dinh-duong-lai-dang-bi-lang-quen/",
            "title": "Việt Nam có loại hạt “quý như vàng”, cực giàu dinh dưỡng lại đang bị lãng quên",
            "summary": "Hạt kê, loại ngũ cốc nhỏ bé, không chỉ mang đến hương vị thơm ngon mà còn ẩn chứa nguồn dinh dưỡng dồi dào với nhiều lợi ích tuyệt vời cho sức khỏe. Dưới đây là những lợi ích bất ngờ của hạt kê không&hellip;",
            "content_html": "<h3 class=\"news-sapo\" data-role=\"sapo\" data-field=\"sapo\">Hạt kê, loại ngũ cốc nhỏ bé, không chỉ mang đến hương vị thơm ngon mà còn ẩn chứa nguồn dinh dưỡng dồi dào với nhiều lợi ích tuyệt vời cho sức khỏe. Dưới đây là những lợi ích bất ngờ của hạt kê không phải ai cũng biết.</h3>\n<h3>Nguồn năng lượng dồi dào, tốt cho tiêu hóa</h3>\n<p>Hạt kê là một nguồn cung cấp carbohydrate dồi dào, đóng vai trò quan trọng trong việc cung cấp năng lượng cho các hoạt động hàng ngày của cơ thể. Bên cạnh đó, hạt kê còn chứa hàm lượng chất xơ đáng kể, bao gồm cả chất xơ hòa tan và không hòa tan.</p>\n<p>Chất xơ hòa tan có khả năng hấp thụ nước, tạo thành một khối gel trong ruột, giúp làm mềm phân và kích thích nhu động ruột, từ đó ngăn ngừa táo bón hiệu quả. Đồng thời, chất xơ không hòa tan giúp tăng khối lượng phân, tạo điều kiện thuận lợi cho quá trình đào thải, duy trì hệ tiêu hóa khỏe mạnh.</p>\n<figure class=\"VCSortableInPreviewMode\">\n<div><a href=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/9/tacdungcuahatke1-1728460742275-172846074649251635114.jpg\" data-fancybox=\"img-lightbox\" title=\"   Hạt kê cực giàu dinh dưỡng nhưng không phải ai cũng biết. Ảnh: Getty Images  \" target=\"_blank\" class=\"detail-img-lightbox\" rel=\"noopener\"><figure class=\"lightbox-content\"><img decoding=\"async\"  title=\" - Ảnh 1.\" src=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/9/tacdungcuahatke1-1728460742275-172846074649251635114.jpg\" alt=\" - Ảnh 1.\" width=\"1507\" height=\"1115\" loading=\"lazy\" data-original=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/9/tacdungcuahatke1-1728460742275-172846074649251635114.jpg\" data-is-alt-modified=\"true\" data-is-external-image=\"true\"></figure></a></div>\n<figcaption class=\"PhotoCMS_Caption\">\n<p class=\"\" data-placeholder=\"Nhập chú thích ảnh\">Hạt kê cực giàu dinh dưỡng nhưng không phải ai cũng biết. Ảnh: Getty Images</p>\n</figcaption>\n</figure>\n<h3><strong>Hỗ trợ kiểm soát đường huyết</strong></h3>\n<div>\n<div id=\"block-ads-76\" class=\"block-ads block-ads76\" data-display=\"0\" data-height=\"0\" data-interval=\"1\" data-large=\"true\" data-position=\"76\" data-small=\"true\" data-width=\"800\"></div>\n</div>\n<p>Hạt kê có chỉ số đường huyết (GI) thấp, giúp kiểm soát lượng đường trong máu, ngăn ngừa tăng đường huyết đột ngột. Chất xơ trong hạt kê cũng làm chậm quá trình hấp thụ đường vào máu, giúp ổn định đường huyết. Ngoài ra, magie trong hạt kê giúp cải thiện độ nhạy insulin, tăng cường hiệu quả kiểm soát đường huyết.</p>\n<h3>Tốt cho sức khỏe tim mạch</h3>\n<p>Hạt kê là một nguồn cung cấp chất xơ hòa tan tuyệt vời, giúp giảm lượng cholesterol xấu trong máu, từ đó làm giảm nguy cơ hình thành các mảng bám trong động mạch, ngăn ngừa xơ vữa động mạch và các bệnh tim mạch khác. Đồng thời, hạt kê cũng góp phần tăng cường cholesterol tốt (HDL), có tác dụng vận chuyển cholesterol xấu về gan để xử lý, giúp bảo vệ sức khỏe tim mạch.</p>\n<p>Ngoài chất xơ, hạt kê còn chứa một lượng kali đáng kể. Kali là một khoáng chất điện giải quan trọng, giúp điều hòa huyết áp bằng cách cân bằng lượng natri trong cơ thể. Ăn hạt kê thường xuyên giúp duy trì huyết áp ổn định, giảm nguy cơ tăng huyết áp – một yếu tố nguy cơ chính gây ra các bệnh tim mạch như đột quỵ, nhồi máu cơ tim.</p>\n<figure class=\"VCSortableInPreviewMode\">\n<div><a href=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/9/tacdungcuahatke2-1728460752530-1728460752614434246319.jpg\" data-fancybox=\"img-lightbox\" title=\"   Hạt kê tốt cho sức khỏe tim mạch. Ảnh: Shutter Stock  \" target=\"_blank\" class=\"detail-img-lightbox\" rel=\"noopener\"><figure class=\"lightbox-content\"><img decoding=\"async\"  title=\" - Ảnh 2.\" src=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/9/tacdungcuahatke2-1728460752530-1728460752614434246319.jpg\" alt=\" - Ảnh 2.\" width=\"1507\" height=\"1115\" loading=\"lazy\" data-original=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/9/tacdungcuahatke2-1728460752530-1728460752614434246319.jpg\" data-is-alt-modified=\"true\" data-is-external-image=\"true\"></figure></a></div>\n<figcaption class=\"PhotoCMS_Caption\">\n<p class=\"\" data-placeholder=\"Nhập chú thích ảnh\">Hạt kê tốt cho sức khỏe tim mạch. Ảnh: Shutter Stock</p>\n</figcaption>\n</figure>\n<h3><strong>Tăng cường sức khỏe xương</strong></h3>\n<p>Hạt kê là nguồn cung cấp dồi dào canxi và phốt pho, hai khoáng chất đóng vai trò then chốt trong việc hình thành và duy trì hệ xương chắc khỏe. Canxi là thành phần chính cấu tạo nên xương, giúp xương cứng cáp và dẻo dai, trong khi phốt pho tham gia vào quá trình khoáng hóa xương, giúp xương hấp thụ canxi hiệu quả.</p>\n<p>Cung cấp đủ canxi và phốt pho từ hạt kê, đặc biệt là trong giai đoạn phát triển của trẻ em và thanh thiếu niên, giúp xương phát triển tối ưu, đạt được mật độ xương lý tưởng, đồng thời phòng ngừa nguy cơ còi xương, chậm lớn. Đối với người trưởng thành, đặc biệt là phụ nữ sau mãn kinh, việc bổ sung canxi và phốt pho từ hạt kê giúp duy trì khối lượng xương, làm chậm quá trình mất xương, giảm nguy cơ loãng xương và gãy xương.</p>\n<h3><strong>Tốt cho phụ nữ mang thai và trẻ em</strong></h3>\n<p>Hạt kê là nguồn cung cấp axit folic dồi dào, rất cần thiết cho sự phát triển của thai nhi, đặc biệt là trong giai đoạn đầu của thai kỳ. Sắt trong hạt kê giúp ngăn ngừa thiếu máu ở bà bầu. Bên cạnh đó, hạt kê dễ tiêu hóa, giàu dinh dưỡng, là lựa chọn tuyệt vời cho trẻ em. Các vitamin và khoáng chất trong hạt kê giúp trẻ phát triển toàn diện về thể chất và trí tuệ.</p>\n<p><em>(nguồn Healthline)</em></p>",
            "image": "http://info.songlanh.com/media/posts/6/tacdungcuahatke2-1728460752530-1728460752614434246319.webp",
            "author": {
                "name": "Travis Le"
            },
            "tags": [
                   "Thực phẩm tốt"
            ],
            "date_published": "2024-10-11T10:04:14+07:00",
            "date_modified": "2024-10-11T10:04:14+07:00"
        },
        {
            "id": "http://info.songlanh.com/nen-ngu-trua-bao-nhieu-phut/",
            "url": "http://info.songlanh.com/nen-ngu-trua-bao-nhieu-phut/",
            "title": "Nên ngủ trưa bao nhiêu phút?",
            "summary": "Ngủ trưa có thể mang lại nhiều lợi ích cho sức khoẻ, vậy cần ngủ trưa bao nhiêu phút để đủ tỉnh táo tiếp tục lao động và học tập? Theo bài viết của bác sĩ Nguyễn Ngọc Định, khoa Khám bệnh, Bệnh viện Y&hellip;",
            "content_html": "<h3 data-role=\"sapo\" data-field=\"sapo\">Ngủ trưa có thể mang lại nhiều lợi ích cho sức khoẻ, vậy cần ngủ trưa bao nhiêu phút để đủ tỉnh táo tiếp tục lao động và học tập?</h3>\n<p>Theo bài viết của bác sĩ Nguyễn Ngọc Định, khoa Khám bệnh, Bệnh viện Y học cổ truyền Trung ương trên báo Sức khoẻ và Đời sống, nhiều người thường bỏ qua giấc ngủ trưa vì cho rằng không cần thiết. Tuy nhiên một giấc ngủ trưa có thể mang lại nhiều lợi ích cho bạn.</p>\n<p>Theo nhịp sinh học, năng lượng của chúng ta thường giảm xuống tự nhiên trong khoảng thời gian từ 13 đến 15 giờ hàng ngày. Thời điểm này, năng lượng giảm làm bạn sẽ dễ cảm thấy buồn ngủ hoặc ngủ gà ngủ gật nếu không được ngủ trưa. Nhưng ngủ trưa quá lâu, cơ thể cũng sẽ bị ảnh hưởng không tốt. Giấc ngủ trưa kéo dài có thể gây gián đoạn nhịp sinh học và khiến bạn bị ảnh hưởng giấc ngủ vào buổi tối.</p>\n<p>Giấc ngủ trưa tốt nhất nên kéo dài khoảng 10 - 30 phút. Trong trường hợp bạn bị rối loạn giấc ngủ hoặc những người già gặp tình trạng mất ngủ và không thể ngủ trưa, tốt nhất vẫn nên nằm nhắm mắt để cơ thể được nghỉ ngơi, thư giãn.</p>\n<p>Ngủ trưa nhiều, ngủ trưa 1 tiếng có tốt không? Khi ngủ trưa nhiều không chỉ gián đoạn nhịp sinh học mà còn khiến bạn gặp tình trạng uể oải khi ngủ dậy, thậm chí có thể làm tăng nguy cơ mắc một số bệnh lý tim mạch.</p>\n<figure class=\"VCSortableInPreviewMode\">\n<div><a href=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/ngu-trua-bao-nhieu-phut-22010572-1728528602215-1728528602846703723845.jpg\" data-fancybox=\"img-lightbox\" title=\"   Giấc ngủ trưa có thể mang lại nhiều lợi ích cho sức khoẻ. (Ảnh minh hoạ)  \" target=\"_blank\" class=\"detail-img-lightbox\" rel=\"noopener\"><figure class=\"lightbox-content\"><img decoding=\"async\"  title=\"\" src=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/ngu-trua-bao-nhieu-phut-22010572-1728528602215-1728528602846703723845.jpg\" alt=\"\" width=\"1507\" height=\"1115\" loading=\"lazy\" data-original=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/ngu-trua-bao-nhieu-phut-22010572-1728528602215-1728528602846703723845.jpg\" data-is-external-image=\"true\"></figure></a></div>\n<figcaption class=\"PhotoCMS_Caption\">\n<p class=\"\" data-placeholder=\"Nhập chú thích ảnh\">Giấc ngủ trưa có thể mang lại nhiều lợi ích cho sức khoẻ. (Ảnh minh hoạ)</p>\n</figcaption>\n</figure>\n<p>Báo VnExpress dẫn nguồn Healthline cho hay, khi ngủ trưa từ 10 đến 20 phút, con người bước vào giai đoạn đầu tiên hoặc thứ hai của chu kỳ ngủ, vừa đủ để cảm thấy sảng khoái sau khi tỉnh dậy. Nếu ngủ một giấc sâu hơn, cơ thể cần đủ thời gian để hoàn thành cả 5 giai đoạn của chu kỳ một vài lần, mỗi lần kéo dài 90 đến 100 phút.</p>\n<p>Khi chìm vào giấc ngủ sâu (hơn 30 phút), não ít phản ứng với những kích thích bên ngoài, khiến mọi người khó thức dậy. Nếu buộc phải tỉnh, họ thường ở trạng thái mệt mỏi, uể oải.<a target=\"_blank\" href=\"https://soha.vn/nguoi-ngu-trua-5-phut-va-30-phut-ai-khoe-manh-hon-nghien-cuu-moi-chi-ra-khoang-thoi-gian-ly-tuong-de-chop-mat-198240923105800046.htm\" data-popup-url=\"/nguoi-ngu-trua-5-phut-va-30-phut-ai-khoe-manh-hon-nghien-cuu-moi-chi-ra-khoang-thoi-gian-ly-tuong-de-chop-mat-198240923105800046.htm\" title=\"Người ngủ trưa 5 phút và 30 phút, ai khỏe mạnh hơn? nghiên cứu mới chỉ ra khoảng thời gian lý tưởng để &quot;chợp mắt&quot;\" rel=\"noopener\"></a><a target=\"_blank\" href=\"https://soha.vn/nguoi-ngu-trua-5-phut-va-30-phut-ai-khoe-manh-hon-nghien-cuu-moi-chi-ra-khoang-thoi-gian-ly-tuong-de-chop-mat-198240923105800046.htm\" data-popup-url=\"/nguoi-ngu-trua-5-phut-va-30-phut-ai-khoe-manh-hon-nghien-cuu-moi-chi-ra-khoang-thoi-gian-ly-tuong-de-chop-mat-198240923105800046.htm\" title=\"Người ngủ trưa 5 phút và 30 phút, ai khỏe mạnh hơn? nghiên cứu mới chỉ ra khoảng thời gian lý tưởng để &quot;chợp mắt&quot;\" rel=\"noopener\"></a><a target=\"_blank\" href=\"https://soha.vn/nguoi-ngu-trua-5-phut-va-30-phut-ai-khoe-manh-hon-nghien-cuu-moi-chi-ra-khoang-thoi-gian-ly-tuong-de-chop-mat-198240923105800046.htm\" data-popup-url=\"/nguoi-ngu-trua-5-phut-va-30-phut-ai-khoe-manh-hon-nghien-cuu-moi-chi-ra-khoang-thoi-gian-ly-tuong-de-chop-mat-198240923105800046.htm\" title=\"Người ngủ trưa 5 phút và 30 phút, ai khỏe mạnh hơn? nghiên cứu mới chỉ ra khoảng thời gian lý tưởng để &quot;chợp mắt&quot;\" rel=\"noopener\"></a></p>\n<p>Thời gian lý tưởng để ngủ trưa phụ thuộc vào các yếu tố cá nhân như lịch làm việc, độ tuổi. Tuy nhiên, các chuyên gia lưu ý không nên ngủ trưa sau 15h, vì có thể làm ảnh hưởng đến giấc ngủ ban đêm.</p>\n<p>Trẻ em và người lớn có nhu cầu ngủ khác nhau. Việc xác định thời gian ngủ từng độ tuổi sẽ giúp cải thiện sức khỏe nói chung. Trẻ từ 0 đến 6 tháng tuổi, ngủ ngắn hai đến ba giấc ban ngày, mỗi giấc kéo dài từ 30 phút đến 2 tiếng. Trẻ 6 đến 12 tháng ngủ ngắn hai giấc mỗi ngày, kéo dài từ 20 phút đến vài giờ. Trẻ 1 đến 5 tuổi ngủ trưa từ một đến ba tiếng.</p>\n<p>Trẻ 5 đến 12 tuổi không cần ngủ trưa nếu trẻ ngủ đủ 10 hoặc 11 tiếng mỗi đêm theo khuyến nghị. Người trưởng thành, khỏe mạnh có thể không cần ngủ trưa. Tuy nhiên, một giấc ngắn từ 10 đến 20 phút có thể cải thiện hiệu suất làm việc buổi chiều.</p>\n<p><em>(nguồn soha.vn)</em></p>",
            "image": "http://info.songlanh.com/media/posts/5/45697dff-619e-4910-97e7-62e77f2dc28c._SL480_.jpg",
            "author": {
                "name": "Travis Le"
            },
            "tags": [
                   "Mẹo"
            ],
            "date_published": "2024-10-11T09:55:03+07:00",
            "date_modified": "2024-10-11T10:00:41+07:00"
        },
        {
            "id": "http://info.songlanh.com/mat-ong-ngam-toi/",
            "url": "http://info.songlanh.com/mat-ong-ngam-toi/",
            "title": "Mật ong ngâm tỏi",
            "image": "http://info.songlanh.com/media/posts/4/4-tac-dung-khong-ngo-toi-cua-toi-ngam-mat-ong-doi-voi-suc-khoe-202207051312108809.jpg",
            "author": {
                "name": "Travis Le"
            },
            "tags": [
                   "Thực phẩm tốt",
                   "Hướng dẫn"
            ],
            "date_published": "2024-10-11T09:51:52+07:00",
            "date_modified": "2024-10-11T10:08:59+07:00"
        },
        {
            "id": "http://info.songlanh.com/first-post/",
            "url": "http://info.songlanh.com/first-post/",
            "title": "Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên",
            "summary": "Đậu bắp, còn được gọi với nhiều tên khác như mướp tây, bông vàng hay bắp chà, có nguồn gốc từ khu vực Tây Phi. Nhờ khả năng chịu nhiệt và khô hạn tốt, loại cây này được trồng phổ biến tại các vùng ôn&hellip;",
            "content_html": "<p>Đậu bắp, còn được gọi với nhiều tên khác như mướp tây, bông vàng hay bắp chà, có nguồn gốc từ khu vực Tây Phi. Nhờ khả năng chịu nhiệt và khô hạn tốt, loại cây này được trồng phổ biến tại các vùng ôn đới và nhiệt đới. Khi du nhập vào Việt Nam, đậu bắp được trồng chủ yếu tại các tỉnh miền Nam, nơi có khí hậu nóng ẩm.</p>\n<p>Việc chế biến nước đậu bắp khá đơn giản và không đòi hỏi thiết bị phức tạp:</p>\n<ul>\n<li>Chọn 4-5 quả đậu bắp tươi, rửa sạch để loại bỏ bụi bẩn và hóa chất còn sót lại.</li>\n<li>Thái đậu bắp thành những miếng nhỏ để gia tăng diện tích tiếp xúc.</li>\n<li>Ngâm các lát đậu bắp vào cốc nước và để qua đêm.</li>\n<li>Sáng hôm sau, lọc lấy nước và sử dụng.</li>\n</ul>\n<p>Nên uống nước đậu bắp khi bụng đói. Bắt đầu với lượng nhỏ và tăng dần khi cơ thể dần quen với thành phần mới trong chế độ ăn hàng ngày, như vậy cơ thể sẽ đạt được nhiều lợi ích hơn đối với sức khỏe.</p>\n<div class=\"VCSortableInPreviewMode noCaption\">\n<div><figure class=\"\"><img decoding=\"async\"  title=\"Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên- Ảnh 1.\" src=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/photo-1728552872206-17285528727671181611946-1728603461933-17286034622731566277401.png\" alt=\"Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên- Ảnh 1.\" width=\"1920\" height=\"1080\" loading=\"lazy\" data-original=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/photo-1728552872206-17285528727671181611946-1728603461933-17286034622731566277401.png\" data-is-external-image=\"true\"></figure></div>\n</div>\n<h3>Giảm cân, làm đẹp và cải thiện độ đàn hồi của da</h3>\n<p>Nhờ chứa pectin, một chất quan trọng giúp tăng cường độ đàn hồi, đậu bắp có thể giúp làn da trở nên khỏe mạnh hơn. Việc thường xuyên tiêu thụ loại thực phẩm này còn mang lại hiệu quả nhờ các chất chống oxy hóa, giúp thanh lọc máu, loại bỏ tạp chất và giảm nguy cơ nổi mụn. Bên cạnh đó, đậu bắp nghiền nát còn có thể được sử dụng làm mặt nạ tự nhiên, giúp da sáng mịn.</p>\n<p>Với hàm lượng chất xơ phong phú, bao gồm cả chất xơ hòa tan và không hòa tan, đậu bắp hỗ trợ tích cực trong quá trình giảm cân. Điểm mạnh của loại rau này là ít calo, trở thành lựa chọn lý tưởng để duy trì cân nặng mà vẫn đảm bảo dinh dưỡng.</p>\n<h3>Là \"thuốc bổ\" cho xương khớp</h3>\n<p>Đậu bắp giúp bôi trơn xương khớp nhờ chứa chất nhầy tự nhiên, hỗ trợ làm giảm ma sát giữa các khớp. Cùng với lượng vitamin K và folate dồi dào, đậu bắp góp phần ngăn ngừa mất canxi, giảm nguy cơ loãng xương và tăng cường sức khỏe hệ xương, đồng thời duy trì sự ổn định cho các khớp.</p>\n<h3>Làm dịu một số bệnh đường hô hấp</h3>\n<p>Ngoài ra, đậu bắp còn tốt cho hệ hô hấp nhờ hàm lượng vitamin C và các chất chống oxy hóa. Những thành phần này có khả năng làm dịu các vấn đề liên quan đến hô hấp, chẳng hạn như hen suyễn. Vì vậy, việc bổ sung đậu bắp vào chế độ ăn có thể giúp giảm nhẹ các triệu chứng của bệnh hen suyễn.</p>\n<div class=\"VCSortableInPreviewMode noCaption\">\n<div><figure class=\"\"><img decoding=\"async\"  title=\"Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên- Ảnh 2.\" src=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/photo-1728552876268-1728552876413691812600-1728603463159-17286034633831144687541.png\" alt=\"Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên- Ảnh 2.\" width=\"1386\" height=\"924\" loading=\"lazy\" data-original=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/photo-1728552876268-1728552876413691812600-1728603463159-17286034633831144687541.png\" data-is-external-image=\"true\"></figure></div>\n</div>\n<h3>Tốt cho hệ tiêu hóa</h3>\n<p>Đậu bắp là một \"thuốc nhuận tràng\" tự nhiên, mang lại nhiều lợi ích cho hệ tiêu hóa nhờ các chất nhầy chứa polisaccarit như collagen và mucopolysacarit. Những chất này giúp cải thiện môi trường vi sinh vật có lợi trong đường ruột, tạo điều kiện thuận lợi cho sự phát triển của các vi khuẩn có ích, đồng thời bôi trơn và hỗ trợ sự hoạt động của đường ruột. Tác dụng chính của đậu bắp là nhuận tràng và hỗ trợ điều trị các rối loạn tiêu hóa.</p>\n<p>Với hàm lượng chất xơ phong phú và khả năng hấp thụ nước, đậu bắp giúp ngăn ngừa táo bón, từ đó cải thiện chức năng nhu động ruột. Vì vậy, đậu bắp là lựa chọn hiệu quả trong việc hỗ trợ sức khỏe tiêu hóa, hoạt động như một phương pháp tự nhiên giúp cải thiện tình trạng táo bón.</p>\n<h3>Giúp kiểm soát đường huyết hiệu quả</h3>\n<p>Đái tháo đường, đặc biệt là ở nam giới trên 30 tuổi, đang trở thành vấn đề sức khỏe ngày càng nghiêm trọng. Quản lý mức đường huyết hiệu quả là chìa khóa để ngăn ngừa và kiểm soát bệnh này.</p>\n<p>Đậu bắp có chứa lượng lớn chất xơ hòa tan, giúp điều chỉnh mức đường trong máu bằng cách làm chậm quá trình hấp thụ đường trong ruột. Theo một nghiên cứu đăng trên Tạp chí Pharmaceutical Biology, hạt và vỏ đậu bắp có khả năng giảm lượng đường trong máu ở những bệnh nhân mắc đái tháo đường type 2.</p>\n<p>Việc uống nước đậu bắp có thể hỗ trợ nam giới duy trì mức đường huyết ổn định một cách tự nhiên. Đây là thức uống bổ sung lý tưởng cho những ai mong muốn kiểm soát lượng đường trong máu một cách tự nhiên và dễ dàng. Hơn nữa, nước đậu bắp cũng là sự lựa chọn bổ sung tự nhiên cho chế độ ăn uống cân bằng, rất tiện lợi cho những người có lối sống bận rộn.</p>\n<div class=\"VCSortableInPreviewMode noCaption\">\n<div><figure class=\"\"><img decoding=\"async\"  title=\"Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên- Ảnh 3.\" src=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/photo-1728552879982-1728552883397949997821-1728603464268-1728603464349848503869.png\" alt=\"Sáng ngủ dậy uống 1 ly nước này: Vừa bổ xương, kiểm soát đường huyết, vừa là &quot;thuốc nhuận tràng&quot; tự nhiên- Ảnh 3.\" width=\"2000\" height=\"1342\" loading=\"lazy\" data-original=\"https://sohanews.sohacdn.com/160588918557773824/2024/10/10/photo-1728552879982-1728552883397949997821-1728603464268-1728603464349848503869.png\" data-is-external-image=\"true\"></figure></div>\n</div>\n<h3>Lưu ý khi sử dụng đậu bắp</h3>\n<p>Mặc dù đậu bắp được công nhận rộng rãi trong cả y học hiện đại và y học cổ truyền nhờ vào những lợi ích sức khỏe, nhưng khi sử dụng loại rau này, người tiêu dùng cũng cần lưu ý một số điểm quan trọng:</p>\n<p>Nếu đang sử dụng thuốc điều trị bất kỳ bệnh lý nào, nên tham khảo ý kiến bác sĩ trước khi bổ sung đậu bắp vào chế độ ăn để tránh ảnh hưởng đến hiệu quả điều trị. Đối với những người gặp vấn đề về đầy bụng và khó tiêu, việc tiêu thụ đậu bắp cần được hạn chế, vì lượng fructose trong đậu bắp có thể làm tình trạng này trở nên trầm trọng hơn.</p>\n<p>Theo Đông y, đậu bắp có tính hàn, vì vậy những người có tỳ vị yếu, thể trạng kém, hay bị tiêu chảy, khó tiêu, sợ lạnh, cùng trẻ em và người già, không nên sử dụng quá nhiều đậu bắp.</p>\n<p>Ngoài ra, quả non của đậu bắp có nhiều lông tơ nhỏ, nếu không được xử lý đúng cách trước khi ăn, có thể gây cảm giác kích thích, đặc biệt là với những người có dạ dày yếu, triệu chứng này có thể trở nên nặng hơn.</p>\n<p>Nghiên cứu hiện đại chỉ ra rằng đậu bắp chứa nhiều kali, do đó, bệnh nhân mắc các bệnh về thận, suy thận hoặc đang điều trị chạy thận cần tránh ăn đậu bắp.</p>\n<p>Bên cạnh đó, với hàm lượng axit oxalic cao, đậu bắp không phải là lựa chọn phù hợp cho những người bị sỏi thận.</p>\n<p><em>(nguồn: soha.vn)</em></p>",
            "image": "http://info.songlanh.com/media/posts/1/bap-1649954219742733154580.webp",
            "author": {
                "name": "Travis Le"
            },
            "tags": [
                   "Thực phẩm tốt",
                   "Mẹo",
                   "Hướng dẫn"
            ],
            "date_published": "2024-10-11T09:08:55+07:00",
            "date_modified": "2024-10-11T11:00:14+07:00"
        }
    ]
}
